brew 'ack'
# brew 'android-sdk'
brew 'ant'
brew 'elasticsearch'
brew 'elixir'
brew 'gmp'
brew 'heroku'
brew 'htop'
brew 'httpie'
brew 'hub'
brew 'nmap'
brew 'node'
brew 'postgres'
brew 'pow'
brew 'rbenv'
brew 'rbenv-default-gems'
brew 'reattach-to-user-namespace'
brew 'redis'
brew 'stow'
brew 'tmux'
brew 'vim'
brew 'xz'
brew 'yubikey-personalization'


cask '1password'
cask 'arduino'
cask 'atom'
cask 'caffeine'
cask 'disk-inventory-x'
cask 'docker'
cask 'firefox'
cask 'flux'
cask 'github-desktop'
cask 'google-chrome'
cask 'gpgtools'
cask 'iterm2'
cask 'keka'
cask 'limechat'
cask 'rowanj-gitx'
cask 'sketch'
cask 'slack'
cask 'spectacle'
cask 'spotify'
cask 'sublime-text'
cask 'virtualbox'
cask 'webtorrent'
cask 'yubikey-neo-manager'
cask 'yubikey-personalization-gui'
