brew 'ack'
brew 'ant'
brew 'crystal-lang'
brew 'elasticsearch'
brew 'elixir'
brew 'gmp'
brew 'heroku'
brew 'htop'
brew 'httpie'
brew 'hub'
brew 'nmap'
brew 'nodebrew'
brew 'phantomjs'
brew 'pipenv'
brew 'postgres'
brew 'pow'
brew 'pyenv'
brew 'rbenv'
brew 'rbenv-default-gems'
brew 'reattach-to-user-namespace'
brew 'redis'
brew 'stow'
brew 'tmux'
brew 'vim'
brew 'xz'
brew 'yubikey-personalization'

cask 'arduino'
cask 'atom'
cask 'disk-inventory-x'
cask 'docker'
cask 'firefox'
cask 'ganache'
cask 'github-desktop'
cask 'google-chrome'
cask 'gpgtools'
cask 'iterm2'
cask 'keka'
cask 'keybase'
cask 'rowanj-gitx'
cask 'sketch'
cask 'slack'
cask 'spectacle'
cask 'spotify'
cask 'sublime-text'
cask 'virtualbox'
cask 'webtorrent'
cask 'yubikey-neo-manager'
cask 'yubikey-personalization-gui'

mas "1Password", id: 443987910
mas "Caffeine", id: 411246225
mas "Cetus3D", id: 1190841558
mas "LimeChat", id: 414030210
mas "NordVPN", id: 1116599239
mas "Slack", id: 803453959
mas "WhatsApp", id: 1147396723
mas "Xcode", id: 497799835
